"16.title" = "Ger mycket detaljerad information\nom en multimediafil:\nMatroska, OGG (inklusive OGM)\nMPEG1 (inklusive VCD)\nMPEG2 (inklusive DVD and SVCD)\nMPEG4 (inklusive Itunes M4A)\nQuicktime\nRealMedia\nWindowsMedia (inklusive WMV, WMA)\nMicrosoft RIFF (inklusive AVI, WAV)\nLjud-endast format (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "Besök hemsida";
"26.title" = "Maila mig";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
